Repository: gianluca2342124/FocusGlobe
Catalog: FocusGlobe/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, nl, pt_br, ro, ru, zh_hans

source: Unlock with FocusGlobe PRO
de: Mit FocusGlobe PRO freischalten
es: Desbloquea con FocusGlobe PRO
fr: Débloquez avec FocusGlobe PRO
hi: FocusGlobe PRO से अनलॉक करें
it: Sblocca con FocusGlobe PRO
nl: Ontgrendel met FocusGlobe PRO
pt_br: Desbloqueie com o FocusGlobe PRO
ro: Deblochează cu FocusGlobe PRO
ru: Откройте с FocusGlobe PRO
zh_hans: 使用 FocusGlobe PRO 解锁

source: Unlock with Pro
de: Mit Pro freischalten
es: Desbloquea con Pro
fr: Débloquez avec Pro
hi: Pro से अनलॉक करें
it: Sblocca con Pro
nl: Ontgrendel met Pro
pt_br: Desbloqueie com o Pro
ro: Deblochează cu Pro
ru: Откройте с Pro
zh_hans: 使用 Pro 解锁

source: Upgrade to FocusGlobe PRO to unlock %@.
de: Hol dir FocusGlobe PRO, um %@ freizuschalten.
es: Pásate a FocusGlobe PRO para desbloquear %@.
fr: Passez à FocusGlobe PRO pour débloquer %@.
hi: %@ अनलॉक करने के लिए FocusGlobe PRO लें।
it: Passa a FocusGlobe PRO per sbloccare %@.
nl: Ga naar FocusGlobe PRO om %@ te ontgrendelen.
pt_br: Assine o FocusGlobe PRO para desbloquear %@.
ro: Treci la FocusGlobe PRO ca să deblochezi %@.
ru: Оформите FocusGlobe PRO, чтобы открыть «%@».
zh_hans: 升级到 FocusGlobe PRO 即可解锁%@。

source: Use my current location
de: Meinen aktuellen Standort verwenden
es: Usar mi ubicación actual
fr: Utiliser ma position actuelle
hi: मेरा मौजूदा स्थान इस्तेमाल करें
it: Usa la mia posizione attuale
nl: Gebruik mijn huidige locatie
pt_br: Usar minha localização atual
ro: Folosește locația mea curentă
ru: Использовать текущее местоположение
zh_hans: 使用我的当前位置

source: View all %lld on the map
de: Alle %lld auf der Karte ansehen
es: Ver los %lld en el mapa
fr: Voir les %lld sur la carte
hi: मानचित्र पर सभी %lld देखें
it: Vedi tutti e %lld sulla mappa
nl: Bekijk alle %lld op de kaart
pt_br: Ver os %lld no mapa
ro: Vezi toate cele %lld pe hartă
ru: Показать все %lld на карте
zh_hans: 在地图上查看全部 %lld 个

source: View on the map
de: Auf der Karte ansehen
es: Ver en el mapa
fr: Voir sur la carte
hi: मानचित्र पर देखें
it: Vedi sulla mappa
nl: Bekijk op de kaart
pt_br: Ver no mapa
ro: Vezi pe hartă
ru: Показать на карте
zh_hans: 在地图上查看

source: View profile
de: Profil ansehen
es: Ver perfil
fr: Voir le profil
hi: प्रोफ़ाइल देखें
it: Vedi profilo
nl: Profiel bekijken
pt_br: Ver perfil
ro: Vezi profilul
ru: Открыть профиль
zh_hans: 查看资料

source: Visited places
de: Besuchte Orte
es: Lugares visitados
fr: Lieux visités
hi: देखे गए स्थान
it: Luoghi visitati
nl: Bezochte plaatsen
pt_br: Lugares visitados
ro: Locuri vizitate
ru: Посещённые места
zh_hans: 已到访地点

source: Waiting for the pilot to accept
de: Warten auf Annahme durch den Piloten
es: Esperando a que el piloto acepte
fr: En attente de l’acceptation du pilote
hi: पायलट की स्वीकृति का इंतज़ार
it: In attesa che il pilota accetti
nl: Wachten tot de piloot accepteert
pt_br: Aguardando o piloto aceitar
ro: Așteptăm ca pilotul să accepte
ru: Ожидаем согласия пилота
zh_hans: 等待飞行员接受

source: Wall · Left
de: Wand · links
es: Pared · izquierda
fr: Mur · gauche
hi: दीवार · बाएँ
it: Parete · sinistra
nl: Wand · Links
pt_br: Parede · esquerda
ro: Perete · stânga
ru: Стена · слева
zh_hans: 墙面 · 左

source: Wall · Right
de: Wand · rechts
es: Pared · derecha
fr: Mur · droite
hi: दीवार · दाएँ
it: Parete · destra
nl: Wand · Rechts
pt_br: Parede · direita
ro: Perete · dreapta
ru: Стена · справа
zh_hans: 墙面 · 右

source: wants to join your Crew
de: möchte deiner Crew beitreten
es: quiere unirse a tu tripulación
fr: veut rejoindre votre équipage
hi: आपके क्रू में शामिल होना चाहता है
it: vuole unirsi al tuo equipaggio
nl: wil bij je crew komen
pt_br: quer entrar na sua tripulação
ro: vrea să intre în echipajul tău
ru: хочет вступить в ваш экипаж
zh_hans: 想加入你的机组

source: Warm atmosphere on demand
de: Warme Stimmung auf Knopfdruck
es: Ambiente cálido cuando quieras
fr: Une ambiance chaude à la demande
hi: जब चाहें, गर्म माहौल
it: Atmosfera calda quando vuoi
nl: Warme sfeer wanneer je wilt
pt_br: Clima quente na hora que quiser
ro: Atmosferă caldă la cerere
ru: Тёплая атмосфера по желанию
zh_hans: 随时唤起的温暖氛围

source: Warm stripes
de: Warme Streifen
es: Franjas cálidas
fr: Rayures chaudes
hi: गर्म धारियाँ
it: Strisce calde
nl: Warme strepen
pt_br: Listras quentes
ro: Dungi calde
ru: Тёплые полосы
zh_hans: 暖色条纹

source: Warm, wordless music for deep work.
de: Warme, wortlose Musik für tiefe Arbeit.
es: Música cálida y sin letra para el trabajo profundo.
fr: Une musique chaude et sans paroles pour le travail profond.
hi: गहरे काम के लिए गर्म, बिना बोल का संगीत।
it: Musica calda e senza parole per il lavoro profondo.
nl: Warme, woordloze muziek voor diep werk.
pt_br: Música quente e sem letra para trabalho profundo.
ro: Muzică caldă, fără versuri, pentru muncă profundă.
ru: Тёплая музыка без слов для глубокой работы.
zh_hans: 温暖的无词音乐，适合深度工作。

source: Watch & Spin
de: Ansehen & drehen
es: Ver y girar
fr: Regarder et tourner
hi: देखें और घुमाएँ
it: Guarda e gira
nl: Bekijk & draai
pt_br: Assistir e girar
ro: Vezi și învârte
ru: Смотреть и крутить
zh_hans: 观看并转动

source: Wax seal — set off
de: Wachssiegel – losfliegen
es: Sello de cera: partir
fr: Sceau de cire — partir
hi: मोम की मुहर — प्रस्थान
it: Sigillo di cera — parti
nl: Lakzegel — vertrekken
pt_br: Selo de cera — partir
ro: Sigiliu de ceară — pornește
ru: Восковая печать — отправиться
zh_hans: 火漆封印 — 出发

source: We notify you about your trial end
de: Wir benachrichtigen dich über das Ende deiner Testphase
es: Te avisamos del final de tu prueba
fr: Nous vous informons de la fin de votre essai
hi: हम आपकी ट्रायल ख़त्म होने की सूचना देंगे
it: Ti avvisiamo della fine della prova
nl: We laten je weten wanneer je proefperiode afloopt
pt_br: Avisamos você sobre o fim do teste
ro: Te anunțăm despre finalul probei
ru: Мы сообщим об окончании пробного периода
zh_hans: 我们会通知你试用即将结束

source: We’ll remind you 2 days before your trial ends
de: Wir erinnern dich 2 Tage vor Ende deiner Testphase
es: Te avisaremos 2 días antes de que acabe tu prueba
fr: Nous vous préviendrons 2 jours avant la fin de votre essai
hi: आपकी ट्रायल ख़त्म होने से 2 दिन पहले हम याद दिलाएँगे
it: Ti avviseremo 2 giorni prima della fine della prova
nl: We herinneren je 2 dagen voor het einde van je proefperiode
pt_br: Avisaremos você 2 dias antes do fim do teste
ro: Îți vom aminti cu 2 zile înainte de finalul probei
ru: Мы напомним за 2 дня до окончания пробного периода
zh_hans: 我们会在试用结束前 2 天提醒你

source: We'll shape your first flight around it.
de: Wir richten deinen ersten Flug danach aus.
es: Ajustaremos tu primer vuelo a eso.
fr: Nous adapterons votre premier vol en conséquence.
hi: हम आपकी पहली फ़्लाइट इसी के अनुसार तैयार करेंगे।
it: Modelleremo il tuo primo volo su questo.
nl: We stemmen je eerste vlucht daarop af.
pt_br: Vamos moldar seu primeiro voo a partir disso.
ro: Îți vom potrivi primul zbor după asta.
ru: Мы выстроим ваш первый полёт под это.
zh_hans: 我们会据此为你安排第一次飞行。

source: We're setting everything up for you
de: Wir richten alles für dich ein
es: Estamos preparando todo para ti
fr: Nous préparons tout pour vous
hi: हम आपके लिए सब कुछ तैयार कर रहे हैं
it: Stiamo preparando tutto per te
nl: We zetten alles voor je klaar
pt_br: Estamos preparando tudo para você
ro: Pregătim totul pentru tine
ru: Мы всё для вас настраиваем
zh_hans: 正在为你设置一切

source: Welcome back — your focus coins are ready.
de: Willkommen zurück – deine Fokus-Münzen sind bereit.
es: Bienvenido de nuevo: tus monedas de concentración están listas.
fr: Bon retour — vos pièces de concentration sont prêtes.
hi: वापसी पर स्वागत है — आपके फ़ोकस सिक्के तैयार हैं।
it: Bentornato: le tue monete di concentrazione sono pronte.
nl: Welkom terug — je focusmunten staan klaar.
pt_br: Bom te ver de volta — suas moedas de foco estão prontas.
ro: Bine ai revenit — monedele tale de concentrare sunt gata.
ru: С возвращением — ваши монеты фокуса готовы.
zh_hans: 欢迎回来 — 你的专注金币已就绪。

source: Welcome to FocusGlobe
de: Willkommen bei FocusGlobe
es: Te damos la bienvenida a FocusGlobe
fr: Bienvenue dans FocusGlobe
hi: FocusGlobe में आपका स्वागत है
it: Ti diamo il benvenuto in FocusGlobe
nl: Welkom bij FocusGlobe
pt_br: Boas-vindas ao FocusGlobe
ro: Bine ai venit în FocusGlobe
ru: Добро пожаловать в FocusGlobe
zh_hans: 欢迎使用 FocusGlobe

source: What are you bringing aboard?
de: Was nimmst du an Bord?
es: ¿Qué llevas a bordo?
fr: Qu’emportez-vous à bord ?
hi: आप क्या साथ ले जा रहे हैं?
it: Cosa porti a bordo?
nl: Wat neem je mee aan boord?
pt_br: O que você está levando a bordo?
ro: Ce iei la bord?
ru: Что вы берёте на борт?
zh_hans: 你要带什么上机？

source: What do you want FocusGlobe to help with most?
de: Wobei soll FocusGlobe dir am meisten helfen?
es: ¿En qué quieres que FocusGlobe te ayude más?
fr: Sur quoi voulez-vous que FocusGlobe vous aide le plus ?
hi: FocusGlobe से आप सबसे ज़्यादा किसमें मदद चाहते हैं?
it: In cosa vuoi che FocusGlobe ti aiuti di più?
nl: Waarbij wil je dat FocusGlobe je het meest helpt?
pt_br: Com o que você mais quer a ajuda do FocusGlobe?
ro: Cu ce vrei să te ajute FocusGlobe cel mai mult?
ru: С чем FocusGlobe должен помочь больше всего?
zh_hans: 你最希望 FocusGlobe 帮你做什么？

source: What do you want to focus on?
de: Worauf willst du dich fokussieren?
es: ¿En qué quieres concentrarte?
fr: Sur quoi voulez-vous vous concentrer ?
hi: आप किस पर फ़ोकस करना चाहते हैं?
it: Su cosa vuoi concentrarti?
nl: Waarop wil je focussen?
pt_br: No que você quer focar?
ro: Pe ce vrei să te concentrezi?
ru: На чём вы хотите сосредоточиться?
zh_hans: 你想专注于什么？

source: What pilots say
de: Was Pilotinnen und Piloten sagen
es: Lo que dicen los pilotos
fr: Ce que disent les pilotes
hi: पायलट क्या कहते हैं
it: Cosa dicono i piloti
nl: Wat piloten zeggen
pt_br: O que os pilotos dizem
ro: Ce spun piloții
ru: Что говорят пилоты
zh_hans: 飞行员怎么说

source: What usually breaks your focus?
de: Was unterbricht deinen Fokus meistens?
es: ¿Qué suele romper tu concentración?
fr: Qu’est-ce qui casse le plus souvent votre concentration ?
hi: आपका फ़ोकस आमतौर पर किससे टूटता है?
it: Cosa interrompe di solito la tua concentrazione?
nl: Wat verstoort meestal je focus?
pt_br: O que costuma quebrar seu foco?
ro: Ce îți întrerupe de obicei concentrarea?
ru: Что обычно сбивает вашу концентрацию?
zh_hans: 通常是什么打断了你的专注？

source: What's grounded
de: Was am Boden bleibt
es: Qué queda en tierra
fr: Ce qui reste au sol
hi: क्या बंद रहेगा
it: Cosa resta a terra
nl: Wat aan de grond blijft
pt_br: O que fica em terra
ro: Ce rămâne la sol
ru: Что остаётся на земле
zh_hans: 哪些被停飞

source: Which days do you want to focus?
de: An welchen Tagen möchtest du dich konzentrieren?
es: ¿Qué días quieres concentrarte?
fr: Quels jours voulez-vous vous concentrer ?
hi: आप किन दिनों फ़ोकस करना चाहते हैं?
it: In quali giorni vuoi concentrarti?
nl: Op welke dagen wil je focussen?
pt_br: Em quais dias você quer focar?
ro: În ce zile vrei să te concentrezi?
ru: В какие дни вы хотите фокусироваться?
zh_hans: 你想在哪几天专注？

source: Why FocusGlobe
de: Warum FocusGlobe
es: Por qué FocusGlobe
fr: Pourquoi FocusGlobe
hi: FocusGlobe क्यों
it: Perché FocusGlobe
nl: Waarom FocusGlobe
pt_br: Por que o FocusGlobe
ro: De ce FocusGlobe
ru: Почему FocusGlobe
zh_hans: 为什么选择 FocusGlobe

source: WIN UP TO 25 COINS!
de: GEWINNE BIS ZU 25 MÜNZEN!
es: ¡GANA HASTA 25 MONEDAS!
fr: GAGNEZ JUSQU’À 25 PIÈCES !
hi: 25 सिक्के तक जीतें!
it: VINCI FINO A 25 MONETE!
nl: WIN TOT 25 MUNTEN!
pt_br: GANHE ATÉ 25 MOEDAS!
ro: CÂȘTIGĂ PÂNĂ LA 25 DE MONEDE!
ru: ВЫИГРАЙТЕ ДО 25 МОНЕТ!
zh_hans: 最高可赢 25 金币！

source: Wipe everything and replay onboarding
de: Alles löschen und Onboarding erneut starten
es: Borrar todo y repetir la introducción
fr: Tout effacer et rejouer l’intro
hi: सब कुछ मिटाएँ और ऑनबोर्डिंग दोबारा करें
it: Cancella tutto e ripeti l’onboarding
nl: Alles wissen en onboarding opnieuw doen
pt_br: Apagar tudo e refazer a introdução
ro: Șterge tot și reia introducerea
ru: Стереть всё и пройти онбординг заново
zh_hans: 清除全部并重新开始引导

source: With FocusGlobe
de: Mit FocusGlobe
es: Con FocusGlobe
fr: Avec FocusGlobe
hi: FocusGlobe के साथ
it: Con FocusGlobe
nl: Met FocusGlobe
pt_br: Com o FocusGlobe
ro: Cu FocusGlobe
ru: С FocusGlobe
zh_hans: 使用 FocusGlobe

source: Without
de: Ohne
es: Sin la app
fr: Sans
hi: इसके बिना
it: Senza
nl: Zonder
pt_br: Sem ele
ro: Fără
ru: Без него
zh_hans: 没有它

source: Work
de: Arbeit
es: Trabajo
fr: Travail
hi: काम
it: Lavoro
nl: Werk
pt_br: Trabalho
ro: Muncă
ru: Работа
zh_hans: 工作

source: Work set aside for the climb
de: Arbeit beiseitegelegt für den Aufstieg
es: El trabajo apartado para el ascenso
fr: Le travail mis de côté pour la montée
hi: चढ़ाई के लिए किनारे रखा काम
it: Il lavoro messo da parte per la salita
nl: Werk opzij voor de klim
pt_br: O trabalho deixado de lado para a subida
ro: Munca dată deoparte pentru urcare
ru: Работа отложена ради подъёма
zh_hans: 为攀升暂放的工作

source: YOU
de: DU
es: TÚ
fr: VOUS
hi: आप
it: TU
nl: JIJ
pt_br: VOCÊ
ro: TU
ru: ВЫ
zh_hans: 你

source: You can always reconnect later with a new request.
de: Du kannst dich später jederzeit mit einer neuen Anfrage wieder verbinden.
es: Siempre puedes volver a conectar más tarde con una nueva solicitud.
fr: Vous pourrez toujours renouer plus tard avec une nouvelle demande.
hi: आप बाद में नए अनुरोध से फिर जुड़ सकते हैं।
it: Potrai sempre riconnetterti più tardi con una nuova richiesta.
nl: Je kunt later altijd opnieuw verbinden met een nieuw verzoek.
pt_br: Você sempre pode se reconectar depois com um novo pedido.
ro: Poți relua legătura oricând printr-o cerere nouă.
ru: Вы всегда сможете связаться позже новым запросом.
zh_hans: 你随时可以稍后重新发送请求。

source: You can change your name once a day.
de: Du kannst deinen Namen einmal am Tag ändern.
es: Puedes cambiar tu nombre una vez al día.
fr: Vous pouvez changer de nom une fois par jour.
hi: आप दिन में एक बार नाम बदल सकते हैं।
it: Puoi cambiare nome una volta al giorno.
nl: Je kunt je naam één keer per dag wijzigen.
pt_br: Você pode mudar seu nome uma vez por dia.
ro: Îți poți schimba numele o dată pe zi.
ru: Имя можно менять раз в день.
zh_hans: 每天只能更改一次名称。

source: You can sign in again anytime to restore your account and PRO access.
de: Du kannst dich jederzeit wieder anmelden, um Konto und PRO-Zugriff wiederherzustellen.
es: Puedes volver a iniciar sesión cuando quieras para recuperar tu cuenta y el acceso PRO.
fr: Vous pouvez vous reconnecter à tout moment pour retrouver votre compte et l’accès PRO.
hi: आप कभी भी फिर साइन इन कर अपना खाता और PRO एक्सेस बहाल कर सकते हैं।
it: Puoi accedere di nuovo quando vuoi per ripristinare account e accesso PRO.
nl: Je kunt altijd opnieuw inloggen om je account en PRO-toegang te herstellen.
pt_br: Você pode entrar de novo quando quiser para restaurar sua conta e o acesso PRO.
ro: Te poți autentifica oricând din nou pentru a-ți restaura contul și accesul PRO.
ru: Вы можете войти снова в любой момент, чтобы восстановить аккаунт и доступ PRO.
zh_hans: 你可以随时重新登录以恢复账号与 PRO 权限。

source: You can't add this pilot.
de: Du kannst diesen Piloten nicht hinzufügen.
es: No puedes añadir a este piloto.
fr: Vous ne pouvez pas ajouter ce pilote.
hi: आप इस पायलट को नहीं जोड़ सकते।
it: Non puoi aggiungere questo pilota.
nl: Je kunt deze piloot niet toevoegen.
pt_br: Você não pode adicionar este piloto.
ro: Nu poți adăuga acest pilot.
ru: Вы не можете добавить этого пилота.
zh_hans: 你无法添加该飞行员。

source: You can't join this Focus Room.
de: Du kannst diesem Fokus-Raum nicht beitreten.
es: No puedes unirte a esta sala de concentración.
fr: Vous ne pouvez pas rejoindre cette salle de concentration.
hi: आप इस फ़ोकस रूम में शामिल नहीं हो सकते।
it: Non puoi entrare in questa stanza di concentrazione.
nl: Je kunt niet aan deze focusruimte deelnemen.
pt_br: Você não pode entrar nesta sala de foco.
ro: Nu poți intra în această cameră de concentrare.
ru: Вы не можете присоединиться к этой комнате фокуса.
zh_hans: 你无法加入该专注房间。

source: You recently applauded this pilot.
de: Du hast diesem Piloten kürzlich applaudiert.
es: Ya aplaudiste a este piloto hace poco.
fr: Vous avez récemment applaudi ce pilote.
hi: आपने हाल ही में इस पायलट को सराहा है।
it: Hai applaudito questo pilota di recente.
nl: Je hebt deze piloot onlangs geapplaudisseerd.
pt_br: Você aplaudiu este piloto recentemente.
ro: L-ai aplaudat recent pe acest pilot.
ru: Вы недавно уже аплодировали этому пилоту.
zh_hans: 你最近已为这位飞行员鼓过掌。

source: You won
de: Du hast gewonnen
es: Ganaste
fr: Vous avez gagné
hi: आपने जीते
it: Hai vinto
nl: Je hebt gewonnen
pt_br: Você ganhou
ro: Ai câștigat
ru: Вы выиграли
zh_hans: 你赢得了

source: You won't see each other in public Skies, and they can't send you requests or join your rooms.
de: Ihr seht euch nicht mehr in öffentlichen Himmeln, und Anfragen oder Raumbeitritte sind nicht mehr möglich.
es: No os veréis en los cielos públicos y no podrá enviarte solicitudes ni unirse a tus salas.
fr: Vous ne vous verrez plus dans les ciels publics, et il ne pourra plus vous envoyer de demandes ni rejoindre vos salons.
hi: आप एक-दूसरे को सार्वजनिक आकाश में नहीं देखेंगे, और वे आपको अनुरोध नहीं भेज सकेंगे या आपके रूम में शामिल नहीं हो सकेंगे।
it: Non vi vedrete nei cieli pubblici e non potrà inviarti richieste né unirsi alle tue stanze.
nl: Jullie zien elkaar niet in publieke luchten, en verzoeken of deelname aan je rooms zijn niet meer mogelijk.
pt_br: Vocês não se verão nos céus públicos, e essa pessoa não poderá enviar pedidos nem entrar nas suas salas.
ro: Nu vă veți vedea în cerurile publice, iar el nu îți poate trimite cereri sau intra în camerele tale.
ru: Вы не увидите друг друга в публичных небесах, и он не сможет отправлять запросы или входить в ваши комнаты.
zh_hans: 你们不会在公共天空中互相看到，对方也无法向你发送请求或加入你的房间。

source: You'll join the flight already in progress.
de: Du steigst in den bereits laufenden Flug ein.
es: Te unirás al vuelo que ya está en curso.
fr: Vous rejoindrez le vol déjà en cours.
hi: आप पहले से चल रही फ़्लाइट में शामिल होंगे।
it: Ti unirai al volo già in corso.
nl: Je stapt in de vlucht die al bezig is.
pt_br: Você entrará no voo já em andamento.
ro: Te vei alătura zborului aflat în desfășurare.
ru: Вы присоединитесь к уже идущему полёту.
zh_hans: 你将加入正在进行的飞行。

source: You’ll leave the room
de: Du verlässt den Raum
es: Saldrás de la sala
fr: Vous quitterez la salle
hi: आप रूम छोड़ देंगे
it: Uscirai dalla stanza
nl: Je verlaat de ruimte
pt_br: Você sairá da sala
ro: Vei părăsi camera
ru: Вы покинете комнату
zh_hans: 你将离开房间

source: You're already friends.
de: Ihr seid schon Freunde.
es: Ya sois amigos.
fr: Vous êtes déjà amis.
hi: आप पहले से दोस्त हैं।
it: Siete già amici.
nl: Jullie zijn al vrienden.
pt_br: Vocês já são amigos.
ro: Sunteți deja prieteni.
ru: Вы уже друзья.
zh_hans: 你们已经是好友了。

source: You're building momentum. Keep flying daily.
de: Du baust Schwung auf. Flieg weiter, jeden Tag.
es: Estás cogiendo impulso. Sigue volando a diario.
fr: Vous prenez de l’élan. Continuez à voler chaque jour.
hi: आप रफ़्तार बना रहे हैं। रोज़ उड़ते रहें।
it: Stai prendendo slancio. Continua a volare ogni giorno.
nl: Je bouwt vaart op. Blijf dagelijks vliegen.
pt_br: Você está ganhando impulso. Continue voando todo dia.
ro: Prinzi avânt. Continuă să zbori zilnic.
ru: Вы набираете разгон. Летайте каждый день.
zh_hans: 你正在积累势头。每天都飞。

source: You're offline
de: Du bist offline
es: Estás sin conexión
fr: Vous êtes hors ligne
hi: आप ऑफ़लाइन हैं
it: Sei offline
nl: Je bent offline
pt_br: Você está offline
ro: Ești offline
ru: Вы офлайн
zh_hans: 你已离线

source: Your %lld-day streak is waiting 🔥
de: Deine %lld-Tage-Serie wartet 🔥
es: Tu racha de %lld días te espera 🔥
fr: Votre série de %lld jours vous attend 🔥
hi: आपकी %lld दिन की स्ट्रीक इंतज़ार में है 🔥
it: La tua serie di %lld giorni ti aspetta 🔥
nl: Je reeks van %lld dagen wacht 🔥
pt_br: Sua sequência de %lld dias está esperando 🔥
ro: Seria ta de %lld de zile te așteaptă 🔥
ru: Ваша серия из %lld дня ждёт 🔥
zh_hans: 你连续 %lld 天的记录在等你 🔥

source: Your annual subscription begins
de: Dein Jahresabo beginnt
es: Empieza tu suscripción anual
fr: Votre abonnement annuel commence
hi: आपकी वार्षिक सदस्यता शुरू होती है
it: Inizia il tuo abbonamento annuale
nl: Je jaarabonnement gaat in
pt_br: Sua assinatura anual começa
ro: Începe abonamentul tău anual
ru: Начинается годовая подписка
zh_hans: 你的年度订阅开始

source: Your balloon hasn't taken off yet today.
de: Dein Ballon ist heute noch nicht gestartet.
es: Tu globo aún no ha despegado hoy.
fr: Votre montgolfière n’a pas encore décollé aujourd’hui.
hi: आपका ग़ुब्बारा आज अब तक उड़ा नहीं है।
it: La tua mongolfiera oggi non è ancora decollata.
nl: Je ballon is vandaag nog niet opgestegen.
pt_br: Seu balão ainda não decolou hoje.
ro: Balonul tău încă n-a decolat azi.
ru: Ваш шар сегодня ещё не взлетал.
zh_hans: 你的热气球今天还没起飞。

source: Your balloon is ready whenever you are.
de: Dein Ballon ist bereit, wann immer du willst.
es: Tu globo está listo cuando tú quieras.
fr: Votre montgolfière est prête quand vous voulez.
hi: आपका ग़ुब्बारा जब चाहें तैयार है।
it: La tua mongolfiera è pronta quando vuoi.
nl: Je ballon staat klaar wanneer jij wilt.
pt_br: Seu balão está pronto quando você quiser.
ro: Balonul tău e gata oricând vrei.
ru: Ваш шар готов в любой момент.
zh_hans: 你的热气球随时等你。

source: Your balloon is still waiting
de: Dein Ballon wartet noch
es: Tu globo sigue esperando
fr: Votre montgolfière vous attend toujours
hi: आपका ग़ुब्बारा अब भी इंतज़ार कर रहा है
it: La tua mongolfiera ti aspetta ancora
nl: Je ballon wacht nog steeds
pt_br: Seu balão ainda está esperando
ro: Balonul tău încă te așteaptă
ru: Ваш шар всё ещё ждёт
zh_hans: 你的热气球还在等你

source: Your cabin
de: Deine Kabine
es: Tu cabina
fr: Votre cabine
hi: आपकी केबिन
it: La tua cabina
nl: Jouw cabine
pt_br: Sua cabine
ro: Cabina ta
ru: Ваша кабина
zh_hans: 你的座舱

source: Your Cabin holds four decorations. Choose the one that will make room.
de: Deine Kabine fasst vier Dekorationen. Wähle, welche Platz macht.
es: Tu cabina admite cuatro decoraciones. Elige cuál dejará espacio.
fr: Votre cabine accueille quatre décorations. Choisissez celle qui laissera la place.
hi: आपकी केबिन में चार सजावटें रह सकती हैं। चुनें कि किसे हटाना है।
it: La tua cabina ospita quattro decorazioni. Scegli quale farà spazio.
nl: Je cabine biedt plaats aan vier decoraties. Kies welke plaatsmaakt.
pt_br: Sua cabine comporta quatro decorações. Escolha qual vai abrir espaço.
ro: Cabina ta încape patru decorațiuni. Alege care face loc.
ru: В кабине помещается четыре украшения. Выберите, какое уступит место.
zh_hans: 座舱可放四件装饰。选择要腾出位置的那件。

source: Your current live presence
de: Deine aktuelle Live-Präsenz
es: Tu presencia en directo
fr: Votre présence en direct
hi: आपकी मौजूदा लाइव उपस्थिति
it: La tua presenza dal vivo
nl: Je huidige live-aanwezigheid
pt_br: Sua presença ao vivo
ro: Prezența ta live curentă
ru: Ваше текущее присутствие в эфире
zh_hans: 你当前的实时在线状态

source: Your first focus route
de: Deine erste Fokus-Route
es: Tu primera ruta de concentración
fr: Votre premier itinéraire de concentration
hi: आपका पहला फ़ोकस रूट
it: La tua prima rotta di concentrazione
nl: Je eerste focusroute
pt_br: Sua primeira rota de foco
ro: Prima ta rută de concentrare
ru: Ваш первый маршрут фокуса
zh_hans: 你的第一条专注航线

source: Your flight is ready to continue.
de: Dein Flug kann fortgesetzt werden.
es: Tu vuelo está listo para continuar.
fr: Votre vol est prêt à reprendre.
hi: आपकी फ़्लाइट जारी रखने के लिए तैयार है।
it: Il tuo volo è pronto a riprendere.
nl: Je vlucht kan verder.
pt_br: Seu voo está pronto para continuar.
ro: Zborul tău e gata să continue.
ru: Ваш полёт готов продолжиться.
zh_hans: 你的飞行可以继续了。
